[
  {
    "Nombre": "Javier Vergara",
    "Descripción": "Javier Vergara es estudiante Tercero Medio en el Colegio Curimón de San Felipe, con interés en Economía, Ciencias Políticas y Matemáticas. Es estudiante de la Academia de Talentos de la UC. Finalista del Keneth Garshina Undergraduate Students Essay Contest del Mises Institute AERC 2025, con artículo publicado en la página del Mises Institute. Shortlisted para el John Locke Institute Global Essay Prize 2025. Ha sido becado para asistir a los Summer Courses del John Locke Institute en Princeton, la Universidad de Verano de la Universidad de las Hespérides en España, y para seminario del Ayn Rand Center en Buenos Aires. Ha publicado una traducción con Unión Editorial y actualmente está cursando el College Program de la Universidad del Desarrollo.",
    "Áreas de interés": "Economía; Matemáticas; Historia; Política",
    "Rol en la Revista": "Fundador; Director General; Editor en Jefe; Responsable de Desarrollo Web",
    "Correo": "javieritoalonso.vergara@gmail.com",
    "Imagen": "https://i.postimg.cc/d1MJwpbx/IMG-20231130-WA0014.jpg"
  },
  {
    "Nombre": "Renato Vergara",
    "Descripción": "Renato Vergara es estudiante de Segundo Medio del Colegio Curimón de San Felipe con interés en música, programación y matemáticas. Destaca por su compromiso y capacidad colaborativa. Participa activamente en actividades académicas. Es alumni de la FPP. Es un jugador de tennis de mesa aficionado.",
    "Áreas de interés": "Programación; Música; Deportes",
    "Rol en la Revista": "Encargado de Redes Sociales",
    "Correo": "renatitoandres.vergara@gmail.com",
    "Imagen": "https://i.postimg.cc/CKDtLQ1K/88c43826-0668-423d-be67-cbe12435e15b.jpg"
  },
  {
    "Nombre": "Francisco Correa",
    "Descripción": "Francisco Correa estudiante de Tercero Medio en el Colegio Calasanz, con interes principalmente en las Matemáticas, Ciencias Políticas e Historia. Participa en la Academia de Talentos de la UC. Dos veces finalista nacional de matematicas, medalla de plata en las Olimpiadas nacionales de matemáticas 2024 nivel menor. Es nadador federado de la Federación Chilena de Deportes Acuáticos y es jugador federado de Ajedrez.",
    "Áreas de interés": "Teoría de números; Teoría de Juegos; Política Internacional; Historia Universal",
    "Rol en la Revista": "Revisor; Co-Fundador; Subdirector General",
    "Correo": "fcfran007@gmail.com",
    "Imagen": "https://i.postimg.cc/mkfVpYW6/9929cd0d-c089-4776-a902-70fa30d21e00.jpg"
  },
  {
    "Nombre": "Santiago Soto",
    "Descripción": "",
    "Áreas de interés": "",
    "Rol en la Revista": "Editor en Jefe",
    "Correo": "companiasotogodoy@gmail.com",
    "Imagen": ""
  },
  {
    "Nombre": "Marina Soto",
    "Descripción": "Marina Soto es estudiante del colegio Madre de la Divina Providencia y alumna de la Academia de Talentos de la UC. Se interesa principalmente en las humanidades, con experiencia en debates —actualmente prepara uno competitivo organizado por la Universidad de Chile—, en poesía japonesa y latinoamericana, y en la elaboración de ensayos académicos y creativos. Complementa su formación con proyectos en artes visuales, como pintura al óleo y experimentación con recursos visuales. Domina, además de español, inglés (en preparación para la certificación C2) y estudia japonés como tercer idioma.",
    "Áreas de interés": "Ciencias políticas; Finanzas; Economía política; Poesía latinoamericana; Literatura universal; Debate; Química nuclear",
    "Rol en la Revista": "Revisor",
    "Correo": "marinasotoojeda15@gmail.com",
    "Imagen": "https://i.postimg.cc/wvyRyZPS/f1c87432-6951-497a-8c5b-cb55984d7088.jpg"
  },
  {
    "Nombre": "Emanuel Cereceda",
    "Descripción": "Emanuel Cereceda es estudiante de tercero medio en el Liceo Bicentenario Santa María de las Condes, con un marcado interés en las matemáticas y las ciencias. Destaca por su participación en olimpiadas matemáticas y por su especialización en álgebra y análisis. Además, es nadador federado de la Federación Chilena de Deportes Acuáticos, lo que le ha permitido desarrollar disciplina, constancia y concentración.",
    "Áreas de interés": "Álgebra; Análisis matemático; Física; Ciencia aplicada\n",
    "Rol en la Revista": "Revisor; Editor de Sección ",
    "Correo": "emanuelcereceda3@gmail.com",
    "Imagen": "https://i.postimg.cc/VNCbG8Qy/0.jpg"
  },
  {
    "Nombre": "Pascal Cea",
    "Descripción": "Pascal Cea es un estudiante de tercer año medio del Colegio Curimon de la comuna de San Felipe, profundamente interesado en la política y la historia. Destaca por su liderazgo, preside el Centro de Alumnos de su colegio, así también es finalista regional del Torneo Delibera de la Biblioteca del Congreso Nacional, de este último torneo ha participado dos veces, así como ha participado también en el concurso de Economía más cerca del Banco Central de Chile y el torneo de cuentos sobre pesos del Banco Central de Chile. También ha sido participante del Torneo de Transparencia organizado por el CPLT. Es un aficionado por la política, un gran orador y amante de la escritura.",
    "Áreas de interés": "Política; Historia política; Historia de Chile; Regimenes autoritarios, dictaduras y totalitarismos; Historia de las grandes civilizaciones.",
    "Rol en la Revista": "Autor",
    "Correo": "pascalcea08@gmail.com",
    "Imagen": ""
  },
  {
    "Nombre": "Mariana Moraga",
    "Descripción": "",
    "Áreas de interés": "",
    "Rol en la Revista": "Autor",
    "Correo": "mariema0827@gmail.com",
    "Imagen": ""
  },
  {
    "Nombre": "Juan Vega",
    "Descripción": "",
    "Áreas de interés": "",
    "Rol en la Revista": "Revisor",
    "Correo": "juanfranciscovc@gmail.com",
    "Imagen": ""
  },
  {
    "Nombre": "Trinidad Margozzini",
    "Descripción": " ",
    "Áreas de interés": "",
    "Rol en la Revista": "Autor",
    "Correo": "trini.margozzini@gmail.com",
    "Imagen": ""
  },
  {
    "Nombre": "Juan Pablo Miralles",
    "Descripción": "Juan Pablo Miralles es un estudiante de Tercero Medio en el Colegio Calasanz, con interes principalmente en las matemáticas y química. Participa en la Academia de Talentos de la UC. Finalista de CMAT en equipo dos veces y una vez finalista nacional de matematicas, medalla de bronce en las Olimpiadas nacionales de matemáticas 2024 nivel menor.",
    "Áreas de interés": "Estequiometría; Teoría de números; Teoría de conjuntos",
    "Rol en la Revista": "Revisor ",
    "Correo": "juanpaolee52@gmail.com",
    "Imagen": "https://i.postimg.cc/7ZtMd4C5/722c2ba2-121e-4d78-a41b-2628739ee398.jpg"
  },
  {
    "Nombre": "Joel Portugal",
    "Descripción": "Joel Portugal es estudiante de Tercero Medio en el liceo Nacional de Maipú, Con intereses en las áreas de Matemáticas, Programación y Física. Becado por tener uno de los mejores puntajes Simce de Estación Central dentro de su generación a los 8 años,  4to lugar entre los mejores dibujantes a nivel provincial de Arequipa en Perú en la categoría de menores en 2016. Creador, desarrollador y diseñador del juego \"Young Silver Cat\" «en proceso». Participa en la Academia de Talentos de la UC y es un gran jugador profesional de Ajedrez, Damas y Go",
    "Áreas de interés": "Álgebra; Matrices; Bioquímica; Física; Programación",
    "Rol en la Revista": "Revisor",
    "Correo": "amigojoel45@gmail.com",
    "Imagen": ""
  },
  {
    "Nombre": "Carlos Gutiérrez",
    "Descripción": "Carlos Gutiérrez es estudiante de Tercero Medio en el colegio New Heinrich High School, con interés en matemática, biología, química y programación. Estudiante de la Academia de Talentos de la UC.",
    "Áreas de interés": "Matemática; Bioquímica; Programación",
    "Rol en la Revista": "Responsable de Desarrollo Web; Revisor",
    "Correo": "thebreb2@gmail.com",
    "Imagen": "https://i.postimg.cc/htC41hbm/unnamed.jpg"
  }
]